[
  "obsidian-advanced-codeblock",
  "auto-embed",
  "calendar",
  "code-emitter",
  "code-styler",
  "colored-tags",
  "cmdr",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-importer",
  "ninja-cursor",
  "omnisearch",
  "shiki-highlighter",
  "obsidian-spaced-repetition",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "manual-sorting",
  "obsidian-zoom"
]